/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<複数のスタイルが選択されています>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "＜グリフがありません＞";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "すべてのフォント";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "ベースライン";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "ボールド";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "キャンセル";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "スタイルをコピー";

/* Label of Delete button. */
"Delete" = "削除";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "コレクション“%@”を削除してもよろしいですか？";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "よく使う項目";

/* The title of the Font menu. */
"Font" = "フォント";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "効果を隠す";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "フォントパネルを隠す";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "プレビューを隠す";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "イタリック";

/* Menu item contains submenu for kerning control. */
"Kern" = "カーニング";

/* Menu item which makes a font go up one point in size. */
"Larger" = "大きく";

/* Menu item contains submenu for ligature control. */
"Ligature" = "リガチャ";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "ゆるく";

/* Menu item which lowers the baseline. */
"Lower" = "下げる";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "マイフォント";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "新規-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "古い %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "アウトライン";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "スタイルをペースト";

/* Abbreviation for point size of a font. */
"pt." = "pt.";

/* Menu item which raises the baseline. */
"Raise" = "上げる";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "最近使った項目";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "カラーパネルを表示";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "効果を表示";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "フォントパネルを表示";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "プレビューを表示";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "小さく";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "スタイル...";

/* Menu item which produces a subscript. */
"Subscript" = "下付き";

/* Menu item which produces a supersript. */
"Superscript" = "上付き";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "この操作は取り消せません。";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "きつく";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "アンダーライン";

/* Menu item which causes use of all available ligatures. */
"Use All" = "すべて使用";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "デフォルト";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "使用しない";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

